[
  "obsidian-mind-map",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-charts",
  "customizable-sidebar",
  "obsidian-annotator",
  "obsidian-admonition",
  "obsidian-banners",
  "file-explorer-note-count",
  "obsidian-style-settings"
]